/* Close button title */
"Close" = "Закрыть";

/* Successful button pushing pop-up title */
"Congratulations!" = "Поздравляем!";

/* OK button title */
"OK" = "Ок";

/* 'Push me' button title */
"Push me" = "Нажми меня";

/* 'Push the button' title label text */
"Push the button" = "Нажми на кнопку";

/* Pushing buttons scene title */
"Pushing some buttons" = "Нажимаем на кнопки";

/* Status message that tells user that button have not been pushed yet */
"You have not pushed the button yet" = "Вы еще не нажали на кнопку";

/* Successful button pushing pop-up message */
"You have successfully pushed the button" = "Вы успешно нажали на кнопку";
